[
    {
        "HotelID": 1,
        "HotelCode": "1",
        "HotelName": "HoReCaSoft",
        "CompanyName": "HoReCaSoft",
        "PMS": true,
        "PMSStart": "2019-04-01T00:00:00",
        "PMSEnd": "2023-01-01T00:00:00",
        "BookingEngine": true,
        "BEStart": "2019-04-01T00:00:00",
        "BEEnd": "2023-01-01T00:00:00",
        "DescriptionBooking": "Монголын зочилох үйлчилгээний салбарт мэндэлж буй отгон төлөөлөгчдийн нэг бөгөөд манай салбарт зайлшгүй хэрэгтэй ч дутагдаад байсан ПРОГРАМ ХАНГАМЖ-г олон улсын стандартад нийцүүлэн хөгжүүлж, боломжит хамгийн бага зардлаар зочид буудал, ресорт, амралтын газруудад нийлүүлэх зорилготойгоор ажиллаж байна.<br /><br />Бид багш мэргэжилтнүүдтэй хамтран ажилладаг бөгөөд тэдгээрийн зөвлөмж, зөвлөгөөг шингээж програмаа хөгжүүлдэг бөгөөд програм хангамждаа Монголын дотоод туршлагаа шингээхээс гадна олон улсын туршлага, стантартыг програмдаа шингээж хөгжүүлдэг.<br />Бид зөвхөн зочлох үйлчлэх салбараар дагнан програм хангамжаа хөгжүүлдэг. Энэ нь илүү мэргэжлийн түвшинийн програм хангамж хөгжүүлэх боломжыг олгогдог. Програм хангамжаар 15 жил түүнээс дээш туршлагатай, Зочлох үйлчлэх салбарт 18 ба түүнээс дээш жилийн турлашатай, Аялал жуулчлалын 15-с дээш жилийн туршлагатай хамт олон.",
        "HotelPolicyBooking": "Урьдчилгаа төлөөгүйгээс таны хийсэн захиалга цуцлагдах, өөр хүнд зарагдах, өрөө дүүрсэн зэрэг тохиолдолуудад бид хариуцлага хүлээхгүй болно.<br /><br />Цагийн хуваарь:<br /><br />Зочин буулгах цаг: 14:00<br />Зочин гарах цаг: 12:00",
        "CancelPolicyBooking": "Та хүссэн үедээ захиалгаа цуцлах боломжтой ба захиалга өгсөн дугаараасаа залган цуцлана гэдгийг анхаараарай.",
        "FormHeaderUse": false,
        "FormHeaderPictureID": null,
        "FormHeaderPictureFile": "",
        "FormFooterUse": false,
        "FormFooterPictureID": null,
        "FormFooterPictureFile": "",
        "ServiceCharge": false,
        "ServiceChargeFee": 0.00,
        "CheckTaxIncluded": true,
        "CheckBreakfast": true,
        "RequireActiveSession": true,
        "HouseKeepingInspection": false,
        "ShowCustomerName": true,
        "DoorLockID": 1,
        "EditionID": 3,
        "EditionName": "Test",
        "RoomChargeDuration": true
    }
]
